/* Class = "KTLinkSourceView"; designAccessibilityDescription = "target"; ObjectID = "4"; */
"target" = "Ziel";

/* Class = "NSTextFieldCell"; title = "Drag target to a collection in the site outline"; ObjectID = "5"; */
"Drag target to a collection in the site outline" = "Ziehen Sie das Ziel zu einer Sammlung in der Website Struktur";

/* Class = "NSTextFieldCell"; title = "Collection to Index"; ObjectID = "38"; */
"Collection to Index" = "Sammlung in Index";